# -*- coding: utf-8 -*-
token = '458426913:AAGSMe5Thm75vvDAHtqG95czDHKHzRqODuQ'
lox = ['']
citatki = [
 'Не опускай глаза перед страхом – и страх отступит.',
 'Любые задачи решают талант и удача.',
 'Быть лучшим не главное, главное знать, что ты лучший.',
 'Если целенаправленно идти к своей мечте, она сбудется.',
 'Подумай об этом месте. Перед тобой стол, этот кувшин, а снаружи — звезды. Миллионы звезд. Все это, все части вселенной сделаны из одного и того же. Протоны, нейтроны, электроны. А знаешь, что находится между ними? Пространство. Бесконечное пространство. Твое тело словно скопление звезд, но ты особенная. Ты можешь управлять пространством между ними.',
 'Кстати, говорят, что плывут по течению только слабые люди, а сильные предпочитают плыть против течения. Я же всегда относил себя к третьей категории — тем, которые плывут, куда им нужно, поэтому сейчас поставил перед собой новую цель и наметил пути её достижения. А плохое настроение отнёс к ряду мелочей, на которые не стоит обращать внимания.',
 'Чем больше ты будешь искать оправдания, тем дольше ты будешь парализован своим страхом.',
 'Будьте голодны к знаниям и вы будете постоянно эволюционировать. Это сделает вас свободными. И вы будете дорожить каждой секундой своей жизни.',
 'Быть может, при отсутствии всякой уверенности мы должны просто поверить, что впереди у нас еще много времени. Только так можно жить дальше.',
 'Еще много лет назад я осознал, что Дарвин и Ницше пришли к консенсусу в одном: отличительной характеристикой живого организма является борьба. Жизнь без борьбы напоминала бы тигра без полос.',
 'Осознание того, что ты умрешь, пугает, но жить иначе никак нельзя',
 'Даже утопая в крови, человек учится оставаться на поверхности, плыть, цепляясь за один плот с другими врачами и медсестрами, которых тоже смыло приливной волной. Это необходимо, чтобы не потерять способность радоваться жизни.',
 'Быть номером один очень просто: найди парня, который сейчас лидирует, и просто стань лучше его.',
 'Возможно, Месси мотивирует меня, но главным мотиватором для себя являюсь я сам. Я конкурирую сам с собой и всё ещё мотивирован.',
 'Не будьте одиночками. Делите с ближним и свои горести, и его радости.',
 'Пусть он простит её за то, что она слезами смочила манишку его безупречной белой сорочки. Она больше не будет такой.',
 'Ничем не рисковать – значит ничего и не иметь.',
 'Вдохновение обычно приходит во время работы, а не перед ней.']